{
  "text": {
    " ": 0,
    "こ": 134,
    "ん": 232,
    "に": 185,
    "ち": 164,
    "は": 190,
    " こ": 21,
    "こん": 135,
    "んに": 234,
    "にち": 187,
    "ちは": 165,
    "は ": 191,
    " こん": 22,
    "こんに": 137,
    "んにち": 235,
    "にちは": 188,
    "ちは ": 166,
    " こんに": 24,
    "こんにち": 138,
    "んにちは": 236,
    "にちは ": 189,
    "お": 111,
    "よ": 215,
    "う": 106,
    "ご": 141,
    "ざ": 148,
    "い": 99,
    "ま": 204,
    "す": 154,
    " お": 12,
    "おは": 113,
    "はよ": 192,
    "よう": 216,
    "うご": 108,
    "ござ": 143,
    "ざい": 149,
    "いま": 101,
    "ます": 205,
    "す ": 155,
    " おは": 14,
    "おはよ": 114,
    "はよう": 193,
    "ようご": 217,
    "うござ": 109,
    "ござい": 144,
    "ざいま": 150,
    "います": 102,
    "ます ": 206,
    " おはよ": 15,
    "おはよう": 115,
    "はようご": 194,
    "ようござ": 218,
    "うござい": 110,
    "ございま": 145,
    "ざいます": 151,
    "います ": 103,
    "ば": 195,
    "んば": 239,
    "ばん": 196,
    "んは": 237,
    "こんば": 139,
    "んばん": 240,
    "ばんは": 197,
    "んは ": 238,
    " こんば": 25,
    "こんばん": 140,
    "んばんは": 241,
    "ばんは ": 198,
    "や": 211,
    "っ": 169,
    "ほ": 201,
    "ー": 260,
    " や": 57,
    "やっ": 212,
    "っほ": 170,
    "ほー": 202,
    "ー ": 261,
    " やっ": 58,
    "やっほ": 213,
    "っほー": 171,
    "ほー ": 203,
    " やっほ": 59,
    "やっほー": 214,
    "っほー ": 172,
    "y": 92,
    "o": 90,
    " y": 3,
    "yo": 93,
    "o ": 91,
    " yo": 4,
    "yo ": 94,
    " yo ": 5,
    "ん ": 233,
    "こん ": 136,
    " こん ": 23,
    "ゃ": 209,
    " ち": 39,
    "ちゃ": 167,
    "ゃ ": 210,
    " ちゃ": 40,
    "ちゃ ": 168,
    " ちゃ ": 41,
    "あ": 95,
    "り": 219,
    "が": 120,
    "と": 179,
    " あ": 6,
    "あり": 96,
    "りが": 220,
    "がと": 121,
    "とう": 180,
    "う ": 107,
    " あり": 7,
    "ありが": 97,
    "りがと": 221,
    "がとう": 122,
    "とう ": 181,
    " ありが": 8,
    "ありがと": 98,
    "りがとう": 222,
    "がとう ": 123,
    "る": 223,
    " ご": 26,
    "ざる": 152,
    "る ": 224,
    " ござ": 28,
    "ござる": 146,
    "ざる ": 153,
    " ござる": 29,
    "ござる ": 147,
    " ま": 52,
    " ます": 53,
    " ます ": 54,
    "助": 270,
    "け": 131,
    " 助": 71,
    "助け": 274,
    "ける": 132,
    " 助け": 74,
    "助ける": 275,
    "ける ": 133,
    " 助ける": 75,
    "助ける ": 276,
    "て": 173,
    " て": 42,
    "て ": 174,
    " て ": 43,
    "く": 127,
    "れ": 225,
    " く": 18,
    "くれ": 128,
    "れる": 226,
    " くれ": 19,
    "くれる": 129,
    "れる ": 227,
    " くれる": 20,
    "くれる ": 130,
    "本": 284,
    "当": 277,
    " 本": 79,
    "本当": 285,
    "当 ": 278,
    " 本当": 80,
    "本当 ": 286,
    " 本当 ": 81,
    " に": 50,
    "に ": 186,
    " に ": 51,
    "感": 279,
    "謝": 292,
    " 感": 76,
    "感謝": 280,
    "謝 ": 293,
    " 感謝": 77,
    "感謝 ": 281,
    " 感謝 ": 78,
    " す": 30,
    "する": 156,
    " する": 31,
    "する ": 157,
    " する ": 32,
    " い": 9,
    "いる": 104,
    " いる": 10,
    "いる ": 105,
    " いる ": 11,
    "ご ": 142,
    " ご ": 27,
    "親": 289,
    "切": 268,
    " 親": 82,
    "親切": 290,
    "切 ": 269,
    " 親切": 83,
    "親切 ": 291,
    " 親切 ": 84,
    "だ": 162,
    " だ": 37,
    "だ ": 163,
    " だ ": 38,
    "ど": 182,
    " ど": 47,
    "どう": 183,
    " どう": 48,
    "どう ": 184,
    " どう ": 49,
    "も": 207,
    " も": 55,
    "も ": 208,
    " も ": 56,
    "サ": 249,
    "ン": 256,
    "キ": 245,
    "ュ": 253,
    " サ": 62,
    "サン": 250,
    "ンキ": 257,
    "キュ": 246,
    "ュー": 254,
    " サン": 63,
    "サンキ": 251,
    "ンキュ": 258,
    "キュー": 247,
    "ュー ": 255,
    " サンキ": 64,
    "サンキュ": 252,
    "ンキュー": 259,
    "キュー ": 248,
    "か": 116,
    "助か": 271,
    "かる": 118,
    " 助か": 72,
    "助かる": 272,
    "かる ": 119,
    " 助かる": 73,
    "助かる ": 273,
    "た": 158,
    " た": 33,
    "た ": 159,
    " た ": 34,
    "わ": 228,
    "んわ": 243,
    "わ ": 229,
    "ばんわ": 199,
    "んわ ": 244,
    "んばんわ": 242,
    "ばんわ ": 200,
    "今": 265,
    "晩": 282,
    " 今": 68,
    "今晩": 266,
    "晩 ": 283,
    " 今晩": 69,
    "今晩 ": 267,
    " 今晩 ": 70,
    "予": 262,
    "約": 287,
    " 予": 65,
    "予約": 263,
    "約 ": 288,
    " 予約": 66,
    "予約 ": 264,
    " 予約 ": 67,
    "を": 230,
    " を": 60,
    "を ": 231,
    " を ": 61,
    "お ": 112,
    " お ": 13,
    "願": 294,
    " 願": 85,
    "願う": 295,
    " 願う": 86,
    "願う ": 296,
    " 願う ": 87,
    "たい": 160,
    "い ": 100,
    " たい": 35,
    "たい ": 161,
    " たい ": 36,
    "で": 175,
    "き": 124,
    " で": 44,
    "でき": 176,
    "きる": 125,
    " でき": 45,
    "できる": 177,
    "きる ": 126,
    " できる": 46,
    "できる ": 178,
    " か": 16,
    "か ": 117,
    " か ": 17,
    "?": 88,
    " ?": 1,
    "? ": 89,
    " ? ": 2
  },
  "response": null,
  "action_text": null
}